"AES-128 (recommended)" = "AES-128 (推荐)";
"Burn Image..." = "刻录映像...";
"Cancel" = "取消";
"Change Format..." = "更改格式...";
"Convert" = "转换";
"Converting Image..." = "转换映像...";
"Create" = "创建";
"Create Disk Image" = "创建磁盘映像";
"Create with directory:" = "以目录创建:";
"Create with size:" = "以大小创建:";
"Create..." = "创建...";
"Creating Image..." = "正在创建映像...";
"DVD/CD-R master" = "DVD/CD-R 主映像";
"Disk Image" = "磁盘映像";
"Disk Image Converter" = "磁盘映像转换器";
"Disk Image Converting" = "磁盘映像转换中";
"Disk Image Progress" = "磁盘映像进程";
"Encryption:" = "加密:";
"Finished" = "结束";
"Format:" = "格式:";
"Image Format" = "图像格式";
"Internet enable" = "启用网络";
"Megabytes" = "兆字节";
"Mount after creating" = "创建后装上";
"Mounting Image..." = "正在装上映像...";
"Name:" = "名称:";
"None" = "无";
"Read only" = "只读";
"Read only compressed" = "只读压缩";
"Read only zlib compressed" = "只读 zlib 压缩";
"Read/Write" = "读/写";
"Sparse" = "稀疏";
"The file must have the .dmg, .img, .cdr, .iso, .smi or .toast extensions." = "该文件必须以 .dmg，.img，.cdr，.iso，.smi 或 .toast 为扩展名。";
"Volume Name:" = "宗卷名称:";
"Volume Size:" = "宗卷大小:";
"untitled" = "未命名";
